<?php

return array (
  'tentang-kami' => '关于我们',
  'suffix' => 'JDIH 肯达里市政府',
  'sekilas-sejarah' => 
  array (
    'title' => '历史一瞥',
    'body' => '<p class="margin-30px-bottom sm-margin-20px-bottom">建立国家法律文献和信息网络（JDIHN），历史上是国家法律发展活动的建议之一，即1974年由法律发展机构在泗水举办的第三届国家法律研讨会。研讨会结果评估，国家法制发展的法律文献还很薄弱，无法在需要时快速、准确地提供法律文献和信息以及检索系统。</p>
<p class="margin-30px-bottom sm-margin-20px-bottom">1974年全国法律研讨会第三期的其他结果发现，造成法律文书支持薄弱的因素包括：</p>
<ol类=“ml-3”>
    <li>潜在的法律文件，广泛分布于从中央到拥有非常大岛屿领土的地区的政府机构；</li>
    <li>并非所有这些法律文件都在系统中得到良好的管理； </li>
    <li>管理人员很少；</li>
    <li>对法律文档和图书馆的存在缺乏关注。</li>
</ol>
<p class="margin-30px-bottom sm-margin-20px-bottom">研讨会还推荐：</p>
<ol类=“ml-3”>
    <li>法律文书管理单位之间形成法律文书信息网络合作</li>
    <li>需要制定一项国家政策来开始开发法律文件和信息网络系统，以便该系统能够立即运行。</li>
    <li>初始阶段需要做两件事：
        <ol类型=“a”>
            <li>使搜索和检索立法法规、判例和其他材料变得更加容易</li>
            <li>为了快速利用现有的所有信息，需要准备和开发法律文件和信息网络系统。确定中心和网络成员并提供开始运作所需的设施。</li>
        </ol>
    </li>
</ol>
<p>1978年在雅加达举办了一次“法律文献和信息网络系统的组织和交流”研讨会，会议的成果之一是任命BPHN为网络中心，并承担组织人员发展培训、网络系统咨询、研究和开发的场所以及在网络发展的背景下协调网络单位活动的任务。</p>
<p>为了履行JDIH中心的职责，BPHN于1988年发布了《法律文献与信息网络单元手册》的法律文献管理指南，该指南由V个模块组成，即：</p>
<ol类=“ml-3”>
    <li>模块一：法律文献信息网络中心工作程序指南。</li>
    <li>模块 II：收集材料指南（编目前活动）。</li>
    <li>模块 III：处理指南子模块 IIIA：图书馆资料编目和后编目技术指南（基于 UDC）；子模块 IIIB：编目立法技术指南；子模块 IIIC：图书馆资料编目和后编目技术指南（基于 DDC）。</li>
    <li>模块 IV：信息服务指南；</li>
    <li>模块五：法律文献和信息网络部门的工作设施</li>
</ol>
<p>1999年，颁布了一项关于实施JDIHN的国家政策，即第135号国家公报上关于国家法律文献和信息网络的1999年第91号总统令。随后，为了确保建立统一和综合的法律文献和信息管理，总统令被重新赋予活力并被关于国家法律文献和信息网络的2012年第33号总统令所取代，其中之一任务是为 JDIHN 成员提供指导、发展和监督，包括：</p>
<ol类=“ml-3”>
    <li>法律局和/或工作单位，其职责和职能是开展与以下方面的法律文件相关的活动：
        <ol类型=“a”>
            <li>国务部；</li>
            <li>国家机构秘书处；</li>
            <li>非部级政府机构；</li>
            <li>省政府；</li>
            <li>县/市政府；和</li>
            <li>省和县/市级地区人民代表委员会秘书处。</li>
        </ol>
    </li>
    <li>州立大学和私立大学的图书馆；</li>
    <li>部长确定的从事法律文件和信息开发的其他机构。</li>
    <p>此外，2012 年第 33 号总统条例的授权确认了 JDIHN 的目标是：</p>
    <ol类型=“a”>
        <li>确保各政府机关和其他机构建立统一、综合的法律文件和信息管理；</li>
        <li>确保提供完整、准确的文档和法律信息，并且可以快速、轻松地访问；</li>
        <li>在提供文件和法律信息方面，在网络中心和网络成员之间以及其他网络成员之间建立有效的合作；和</li>
        <li>作为良好、透明、有效、高效和负责任的治理形式，提高国家法律发展和为公众提供的服务的质量。</li>
    </ol>
</ol>
<p>为适应科学技术的发展，《法律文献和信息网络单元手册》也经JDIHN中心修订和制定，成为法律和人权部2013年第02号《关于文献和法律信息技术管理标准化的规定》不可分割的附件，随后被法律和人权部2019年第8号《关于法律文献和信息管理标准的规定》废止，旨在作为法律文献和信息网络单元手册的补充。 JDIHN 会员必须使用的指南。法律文件和信息管理标准包括：</p>
<ol类=“ml-3”>
    <li>立法法规摘要的准备标准；</li>
    <li>法律文件和信息处理标准；</li>
    <li>国家法律文献和信息网络管理标准评估报告</li>
</ol>
<p>上述 JDIHN 的成立历史表明，在管理法律文件和信息方面的合作对于加速高质量国家法律的发展有多么重要。因此，为了建立对法律信息的综合访问，全国范围内所有 JDIHN 会员都需要使用现有模块/标准并利用先进的信息和通信技术来提高速度，在其权限范围内管理法律文件和信息。</p>',
  ),
  'dasar-hukum' => 
  array (
    'title' => '法律依据',
    'body' => '<ul>
    <li><a href="#">
        <p>2012 年第 33 号总统条例，涉及文献网络和国家法律信息网络</p>
    </a></li>
    <li><a href="#">
        <p>法律和人权部关于法律文件和信息管理标准的 2019 年第 8 号规定</p>
    </a></li>
    <li><a href="#">
        <p>法律和人权部 2013 年第 30 号条例，涉及法律和人权部内的法律文件和信息网络。</p>
    </a></li>
</ul>',
  ),
  'visi' => 
  array (
    'title' => '愿景',
    'body' => '<p>肯达里市政府文件和法律信息网络或缩写为 JDIH 肯达里市政府是：</p>
<ul>
  <li>有序、综合、可持续的法律文献网络容器。</li>
  <li>简单、快捷、最新的法律信息服务工具</li>
</ul>
<p><strong>愿景</strong></p>
<p>“肯达里致力于领导正义和法律秩序的世界”</p>',
  ),
  'misi' => 
  array (
    'title' => '使命',
    'body' => '<p>肯达里市政府文件和法律信息网络或缩写为 JDIH 肯达里市政府是：</p>
<ul>
  <li>建立法律文档和教育网络
  </li>
  <li>教育性法律信息服务工具</li>
</ul>
<p><strong>使命</strong></p>
<p>“实现引导正义和法律秩序世界的移动运动”</p>',
  ),
  'sto' => 
  array (
    'title' => '组织架构',
    'body' => NULL,
  ),
);
