<?php

return array (
  'tentang-kami' => '회사 소개',
  'suffix' => 'JDIH 켄다리시 정부',
  'sekilas-sejarah' => 
  array (
    'title' => '역사의 간략한 소개',
    'body' => '<p class="margin-30px-bottom sm-margin-20px-bottom">국가 법률 문서 및 정보 네트워크(JDIHN)의 설립은 역사적으로 국가 법률 개발 활동, 즉 1974년 수라바야에서 법률 개발청이 주최한 국가 법률 세미나 III의 권장 사항 중 하나였습니다. 세미나 결과, 국가법 발전을 위한 법률 문서화는 법률 문서 및 정보 제공은 물론 필요할 때 신속하고 정확한 검색 시스템을 제공하지 못해 아직까지 매우 취약한 것으로 평가되었습니다.</p>
<p class="margin-30px-bottom sm-margin-20px-bottom">1974년 국가법 세미나 III의 다른 결과에서는 법률 문서 지원이 취약한 요인은 다음과 같은 것으로 밝혀졌습니다.</p>
<ol 클래스="ml-3">
    <li>중앙에서 매우 넓은 섬 영토가 있는 지역에 이르기까지 정부 기관에 널리 배포되는 잠재적인 법적 문서</li>
    <li>이러한 모든 법률 문서가 시스템에서 잘 관리되는 것은 아닙니다. </li>
    <li>관리 직원이 거의 없습니다.</li>
    <li>법률 문서 및 라이브러리의 존재에 대한 관심 부족.</li>
</ol>
<p class="margin-30px-bottom sm-margin-20px-bottom">세미나에서 권장하는 사항:</p>
<ol 클래스="ml-3">
    <li>법률 문서 및 정보 네트워크에서 법률 문서 관리 부서 간의 협력 형성 </li>
    <li>법률 문서 및 정보가 즉시 작동할 수 있도록 네트워크 시스템 개발을 시작하는 국가 정책이 필요합니다.</li>
    <li>초기 단계에서는 다음 두 가지 작업을 수행해야 합니다.
        <ol 유형="a">
            <li>입법 규정, 법학 및 기타 자료를 더욱 쉽게 검색할 수 있습니다.</li>
            <li>기존의 모든 정보를 신속하게 활용하기 위해서는 법률문서 및 정보네트워크 시스템을 마련하고 개발해야 합니다. 센터와 네트워크 회원을 결정하고 기능을 시작하는 데 필요한 시설을 제공합니다.</li>
        </ol>
    </li>
</ol>
<p>1978년 자카르타에서 "법률 문서 및 정보 네트워크 시스템의 조직 및 전달"에 관한 워크숍이 열렸습니다. 그 결과 중 하나는 BPHN을 네트워크 센터로 지정하고 인력 개발을 위한 교육을 조직하고 네트워크 시스템에 대한 상담, 연구 및 개발을 위한 장소이자 네트워크 개발 맥락에서 네트워크 단위의 활동을 조정하는 임무를 부여받은 것입니다.</p>
<p>JDIH 센터로서의 임무를 수행하기 위해 1988년 BPHN은 V 모듈로 구성된 "법률 문서 및 정보 네트워크 유닛 매뉴얼"이라는 법률 문서 관리 지침을 발표했습니다.</p>
<ol 클래스="ml-3">
    <li>모듈 I: 법률 문서 및 정보 네트워크 센터의 업무 절차에 대한 지침</li>
    <li>모듈 II: 자료 수집 지침(목록 작성 전 활동)</li>
    <li>모듈 III: 처리 지침 하위 모듈 IIIA: 도서관 자료 목록 작성 및 사후 목록 작성에 대한 기술 지침(UDC 기반); 하위 모듈 IIIB: 목록 입법을 위한 기술 지침; 하위 모듈 IIIC: 도서관 자료 목록 작성 및 사후 목록 작성에 대한 기술 지침(DDC 기반)</li>
    <li>모듈 IV: 정보 서비스 지침;</li>
    <li>모듈 V: 법률 문서 및 정보 네트워크 부서를 위한 작업 시설</li>
</ol>
<p>1999년에 JDIHN 시행에 관한 국가 정책, 즉 관보 제135호의 국가 법률 문서 및 정보 네트워크에 관한 1999년 대통령령 제91호가 발표되었습니다. 그런 다음 통일되고 통합된 법률 문서 및 정보 관리의 생성을 보장하기 위한 노력의 일환으로 대통령령이 다시 활성화되어 국가 법률 문서 및 정보 네트워크에 관한 2012년 대통령 규정 제33호로 대체되었습니다. 그 임무 중 하나는 다음으로 구성된 JDIHN 회원에 대한 지도, 개발 및 모니터링을 제공하는 것입니다.</p>
<ol 클래스="ml-3">
    <li>다음과 같은 법률 문서와 관련된 활동을 수행하는 임무와 기능을 갖춘 법률국 및/또는 업무 단위:
        <ol 유형="a">
            <li>국무부</li>
            <li>국가 기관 사무국</li>
            <li>비정부 정부 기관</li>
            <li>지방 정부</li>
            <li>군/시 정부; 그리고</li>
            <li>지방 및 섭정/시 차원의 지역 인민 대표 위원회 사무국</li>
        </ol>
    </li>
    <li>공립대학 및 사립대학 도서관</li>
    <li>장관이 결정한 바에 따라 법적 문서 및 정보 개발에 참여하는 기타 기관</li>
    <p>또한 2012년 대통령 규정 제33호의 명령에 따르면 JDIHN의 목적은 다음과 같습니다.</p>
    <ol 유형="a">
        <li>다양한 정부 기관 및 기타 기관에서 통일되고 통합된 법률 문서 및 정보 관리를 생성합니다.</li>
        <li>빠르고 쉽게 접근할 수 있는 완전하고 정확한 문서와 법률 정보의 가용성을 보장합니다.</li>
        <li>문서 및 법률 정보 제공과 관련하여 네트워크 센터와 네트워크 구성원 간, 그리고 동료 네트워크 구성원 간의 효과적인 협력을 발전시킵니다. 그리고</li>
        <li>훌륭하고 투명하며 효과적이고 효율적이며 책임감 있는 거버넌스의 형태로 국가 법률 개발 및 대중 서비스의 질을 향상합니다.</li>
    </ol>
</ol>
<p>과학 및 기술 발전에 부응하기 위해 법률 문서 및 정보 네트워크 단위 매뉴얼도 JDIHN 센터에서 개정 및 개발되었으며, 문서 및 법률 정보의 기술 관리 표준화에 관한 법무부 장관 규정 2013년 02호와 불가분의 첨부로 만들어졌으며, 이후 법률 문서 및 정보 관리 기준에 관한 법무부 장관 규정 2019년 8호에 의해 폐지되었습니다. JDIHN 회원이 반드시 사용해야 하는 지침입니다. 법률 문서 및 정보 관리 표준에는 다음이 포함됩니다:</p>
<ol 클래스="ml-3">
    <li>입법 규정 요약 작성 표준</li>
    <li>법적 문서 및 정보 처리 표준</li>
    <li>국가 법률 문서화 및 정보 네트워크 관리에 관한 표준 평가 보고서</li>
</ol>
<p>위의 JDIHN 설립 역사는 양질의 국내법 개발을 가속화하기 위해 법률 문서와 정보를 관리하는 데 있어 협력이 얼마나 중요한지 보여줍니다. 따라서 법률 정보에 대한 통합 접근을 구축하기 위해 전국적으로 모든 JDIHN 회원은 기존 모듈/표준을 사용하고 첨단 정보 통신 기술을 활용하여 가속화를 강화하여 권한 내에서 법률 문서 및 정보를 관리해야 합니다.</p>',
  ),
  'dasar-hukum' => 
  array (
    'title' => '법적 근거',
    'body' => '<ul>
    <li><a href="#">
        <p>문서화 네트워크 및 국가법률정보네트워크에 관한 2012년 대통령령 제33호</p>
    </a></li>
    <li><a href="#">
        <p>법률문서 및 정보관리 기준에 관한 법무인권부장관 규정 2019년 8호</p>
    </a></li>
    <li><a href="#">
        <p>법무인권부 내 법률 문서 및 정보 네트워크에 관한 법무인권부 장관 규정 2013년 제30호.</p>
    </a></li>
</ul>',
  ),
  'visi' => 
  array (
    'title' => '비전',
    'body' => '<p>켄다리 시 정부 문서 및 법률 정보 네트워크(JDIH Kendari City Government로 약칭)는 다음과 같습니다.</p>
<ul>
  <li>질서 있고 통합적이며 지속 가능한 방식의 법률 문서 네트워크 컨테이너</li>
  <li>쉽고 빠르며 최신의 법률정보 서비스 도구</li>
</ul>
<p><strong>비전</strong></p>
<p>"Kendari, 정의와 법질서의 세계를 선도하기 위해 움직이다"</p>',
  ),
  'misi' => 
  array (
    'title' => '사명',
    'body' => '<p>켄다리 시 정부 문서 및 법률 정보 네트워크(JDIH Kendari City Government로 약칭)는 다음과 같습니다.</p>
<ul>
  <li>법률 문서화 및 교육 네트워크 구축
  </li>
  <li>교육적 법률정보 서비스 도구</li>
</ul>
<p><strong>임무</strong></p>
<p>"정의와 법질서의 세계를 이끄는 모바일 운동의 실현"</p>',
  ),
  'sto' => 
  array (
    'title' => '조직 구조',
    'body' => NULL,
  ),
);
